<p>Mediante los presentes t&eacute;rminos y condiciones (&ldquo;T&eacute;rminos y Condiciones&rdquo;), la Caja Colombiana de Subsidio Familiar Colsubsidio, localizada en la CALLE 26 No. 25 - 50 PISO 9 de la ciudad de BOGOT&Aacute; D.C., identificada con el NIT No. 860.007.336-1, con direcci&oacute;n electr&oacute;nica de notificaci&oacute;n judicial&nbsp;<a href="mailto:servicioalcliente@colsubsidio.com">servicioalcliente@colsubsidio.com</a> y n&uacute;mero de tel&eacute;fono 7420100 (en adelante, &ldquo;Colsubsidio&rdquo;), informa a los usuarios de los Hoteles Colsubsidio de las condiciones que regulan la realizaci&oacute;n de reservas y prestaci&oacute;n de servicios hoteleros en los Hoteles Colsubsidio.</p>
          <h3><strong>1. Aceptaci&oacute;n de T&eacute;rminos y Condiciones</strong></h3>
  <p>La realizaci&oacute;n de reservas y utilizaci&oacute;n de los servicios de hospedaje en los Hoteles Colsubsidio implica el expreso e &iacute;ntegro conocimiento y aceptaci&oacute;n de los presentes T&eacute;rminos y Condiciones. Si el usuario no est&aacute; de acuerdo con los presentes T&eacute;rminos y Condiciones tiene el pleno derecho de no realizar reservas o utilizar los servicios de hospedaje de los Hoteles Colsubsidio. Sin embargo, la realizaci&oacute;n de alguna reserva o utilizaci&oacute;n de los servicios de hospedaje demuestra plenamente su aceptaci&oacute;n &iacute;ntegra, total y sin condiciones de los presentes T&eacute;rminos y Condiciones. El usuario acepta y reconoce que cumplir&aacute; los T&eacute;rminos y Condiciones aqu&iacute; contenidos. Como tal, podr&aacute; consultar, en cualquier momento, el contenido del presente documento en el siguiente enlace:&nbsp;<a href="https://www.hotelescolsubsidio.com/tyc/">https://www.hotelescolsubsidio.com/tyc/</a> . El usuario, en calidad de persona natural, acepta seg&uacute;n lo expuesto en los presentes T&eacute;rminos y Condiciones y declara y garantiza ser el usuario que har&aacute; uso personal e intransferible del servicio de reservas.</p>
          <h3><strong>2. Respecto del contrato de hospedaje</strong></h3>
  <p>De conformidad con el art&iacute;culo 79 de la Ley 300 de 1996, modificado por el art&iacute;culo 21 de la Ley 2068 de 2020, el contrato de hospedaje es un contrato de car&aacute;cter comercial y de adhesi&oacute;n que se presta con el prop&oacute;sito principal de prestar alojamiento a un tercero llamado hu&eacute;sped o en este caso usuario, el cual no podr&aacute; ser inferior a 30 d&iacute;as. Hoteles Colsubsidio tiene como prueba de aceptaci&oacute;n del contrato de hospedaje la suscripci&oacute;n de la Tarjeta de Registro y la aceptaci&oacute;n de los presentes T&eacute;rminos y Condiciones.</p>
          <h3><strong>3. Terminaci&oacute;n del contrato de hospedaje</strong></h3>
  <p>El contrato de hospedaje terminar&aacute; en los siguientes eventos:</p>  
<p>• Por vencimiento del plazo pactado.</p>
<p>• Por incumplimiento de cualquiera de las obligaciones a cargo de las partes y puntualmente por el incumplimiento del pago del precio a cargo del usuario o por incumplimiento del pago de los alimentos y bebidas o dem&aacute;s servicios complementarios que hubiera cargado el usuario a la habitaci&oacute;n o a su cuenta personal y que no estuviesen incluidos en la reserva inicial.</p> 
<p>• Por casos de fuerza mayor, tales como, desastres naturales, pandemias, paros, entre otros.</p>
  <p>La terminaci&oacute;n del contrato no exonera ni libera al usuario del pago de los saldos pendientes.</p>
          <h3><strong>4. Efectos de la terminaci&oacute;n del contrato de hospedaje</strong></h3>
  <p>A la terminaci&oacute;n del contrato, Hoteles Colsubsidio podr&aacute;:</p> 
<p>• Disponer libremente de la habitaci&oacute;n utilizada por el usuario.</p>      
<p>• Realizar un inventario de las utilidades ubicadas dentro de la habitaci&oacute;n y en caso de encontrar pertenencias</p>
  <p>del usuario saliente, deber&aacute; asegurarlas en un lugar seguro y notificar al usuario.</p>
<p>• Realizar un inventario de las amenidades de la habitaci&oacute;n (toallas, l&aacute;mparas, lencer&iacute;a, controles de televisi&oacute;n, equipos, televisi&oacute;n, tel&eacute;fonos y los consumos de minibar (cuando aplique). Cualquier faltante y/o consumo atribuible al usuario deber&aacute; ser pagado por este al momento del check-out.)</p>
          <h3><strong>5. Custodia de dinero y objetos de valor</strong></h3>
  <p>En concordancia con el art&iacute;culo 1195 del C&oacute;digo de Comercio los usuarios podr&aacute;n entregar bajo recibo a los administradores de hoteles, dinero y objetos de valor para su custodia. Para tal efecto, la entrega del bien deber&aacute; hacerse ante el funcionario designado por Hoteles Colsubsidio en cada una de sus sedes y obligatoriamente el usuario deber&aacute; levantarse un acta en donde relacione el dinero y/o objetos entregados, la fecha y hora de entrega, descripci&oacute;n del objeto entregado, valor estimado del mismo en pesos colombianos, nombre del funcionario que recibe el objeto y nombre y firma del usuario que entrega. El Hotel se podr&aacute; negar a recibir objetos cuando estos sean de cuantioso valor o excesivamente voluminosos. La responsabilidad de Hoteles Colsubsidio ser&aacute; la de depositario en los t&eacute;rminos del art&iacute;culo 1196 del C&oacute;digo de Comercio. Los objetos de valor como celulares, computadores, joyas, dinero, entre otros, que permanezcan en la habitaci&oacute;n o &aacute;reas de servicio diferentes a las que Hoteles Colsubsidio ha designado para el recibo, estar&aacute;n bajo el &uacute;nico riesgo de los usuarios. En este &uacute;ltimo caso, Hoteles Colsubsidio, no asume ning&uacute;n tipo de responsabilidad, en caso de p&eacute;rdida, sustracci&oacute;n o deterioro.</p>
  <p>Colsubsidio no se hace responsable por p&eacute;rdida, sustracci&oacute;n o deterioro de objetos del usuario, incluyendo, bicicletas, autom&oacute;viles y dem&aacute;s veh&iacute;culos ubicados en el Hotel. As&iacute; como tampoco se hace responsable de la p&eacute;rdida, sustracci&oacute;n o deterioro de los objetos que se encuentren dentro de estos.</p>
          <h3><strong>6. Deberes de Colsubsidio</strong></h3>
<p>• Estar inscrito en el Registro Nacional de Turismo.</p>      
<p>• Celebrar un contrato de hospedaje con el hu&eacute;sped o usuario con el prop&oacute;sito principal de prestar alojamiento mediante de un precio respectivo, por un plazo menor a 30 d&iacute;as y cumplir con el objeto de este.</p>      
<p>• Llevar el registro de los usuarios o hu&eacute;spedes, a trav&eacute;s del diligenciamiento de la Tarjeta de Registro de Alojamiento en el sistema dispuesto por el Gobierno Nacional. Dicha Tarjeta servir&aacute; como prueba del contrato de hospedaje, junto con la aceptaci&oacute;n de los presentes T&eacute;rminos y Condiciones.</p>    
<p>• Garantizar el cumplimiento de los servicios tur&iacute;sticos.</p>     
<p>• Responder y atender peticiones, quejas, reclamos y solicitudes realizadas por los usuarios.</p>      
<p>• En caso de que Colsubsidio incumpla los servicios ofrecidos o pactados de manera total o parcial, tendr&aacute; la obligaci&oacute;n, a elecci&oacute;n del usuario, de prestar otro servicio de la misma calidad o de reembolsar o compensar el precio pactado por el servicio incumplido. Ahora, en caso de no tener la posibilidad de cumplir con el servicio pactado, Colsubsidio a sus expensas, lo subcontrar&aacute; con un tercero para su debido cumplimiento.</p>      
<p>• Las dem&aacute;s obligaciones establecidas por ley.</p>      
          <h3><strong>7. Deberes del Usuario</strong></h3> 
<p>• El usuario reconoce que el prestador de los servicios hoteleros es una Caja de Compensaci&oacute;n Familiar y, por</p>        
  <p>tanto, la prestaci&oacute;n de los servicios, en general, as&iacute; como los aspectos relacionados con la condici&oacute;n de afiliado a la Caja de Compensaci&oacute;n y los cambios en materia de categor&iacute;a de afiliaci&oacute;n, se regulan de acuerdo a las normas del Subsidio Familiar contenidas en la Ley 21 de 1982, la Ley 789 de 2002, el Decreto &Uacute;nico Reglamentario del Sector Trabajo 1072 de 2015 y dem&aacute;s normas concordantes.</p>
<p>• Hacer uso adecuado de las instalaciones y los recursos de los hoteles.</p>      
<p>• Suministrar informaci&oacute;n clara, veraz, completa y suficiente para efectos de hacer posible la prestaci&oacute;n de los servicios hoteleros.</p>      
<p>• Cuidar y respetar los espacios sociales de los hoteles.</p>      
<p>• Respetar la tranquilidad de todos los usuarios de los hoteles.</p>      
<p>• No cometer actos o conductas consideradas delictivas por las leyes colombianas.</p>      
<p>• Respetar las indicaciones y &aacute;reas libres de humo.</p>      
<p>• Respeto por la tranquilidad de los usuarios.</p>      
<p>• Cumplir las normas b&aacute;sicas de convivencia.</p>      
<p>• Hacer uso racional de recursos naturales.</p>  
<p>• Resarcir los da&ntilde;os y perjuicios causados al hotel o a terceros, como consecuencia del incumplimiento de cualquiera de las obligaciones derivadas de los presentes T&eacute;rminos y Condiciones o de alguna norma jur&iacute;dica, sin perjuicio de la pena principal que la ley imponga por la culpa o el delito cometido.</p>         
<p>• Identificarse para registrarse en los Hoteles Colsubsidio con documento de identidad id&oacute;neo, presentando c&eacute;dula de ciudadan&iacute;a en caso de ser colombiano o pasaporte o documento aplicable trat&aacute;ndose de extranjeros. En el caso de menores de edad, deber&aacute; presentarse Registro Civil de nacimiento o documento de identificaci&oacute;n v&aacute;lido. Si el menor de edad est&aacute; acompa&ntilde;ado de un adulto responsable diferente a sus padres, este deber&aacute; contar con un permiso autenticado en donde los padres o tutores legales del menor autoricen el ingreso al Hotel (Ley 679 agosto de 2001). La explotaci&oacute;n, la pornograf&iacute;a y el turismo sexual y dem&aacute;s formas de abuso sexual con menores est&aacute;n prohibidos y penalizados Ley 679 agosto</p>  
<p>• Todo extranjero residente en el exterior que ingrese al territorio nacional sin el &aacute;nimo de establecerse en Colombia y que acredite tal condici&oacute;n en el check-in con la presentaci&oacute;n del pasaporte original, la tarjeta Andina o la tarjeta de Mercosur con el sello f&iacute;sico vigente de Permiso de Ingreso y Permanencia (PT) o Permiso de Turismo; o la Visa Temporal vigente TP-7, o TP-11, o TP-12 o con sello de Visa de visitante que se identifica con la letra V, quedar&aacute; exento del pago del IVA de su alojamiento. Recomendamos solicitar o verificar con Migraci&oacute;n Colombia el estampado del sello correspondiente de manera f&iacute;sica al momento de ingresar al pa&iacute;s. Todo colombiano residente en el exterior para aplicar a la exenci&oacute;n de impuestos deber&aacute; presentar C&eacute;dula de Extranjer&iacute;a o Certificaci&oacute;n de residencia expedida por el consulado de Colombia en el Pa&iacute;s de residencia. Recuerde que no son documentos v&aacute;lidos para acreditar la residencia en el exterior los pasaportes de otro pa&iacute;s (sin el sello respectivo) o licencias de conducci&oacute;n del exterior.</p>  
<p>• Pagar el valor del hospedaje m&aacute;s los impuestos correspondientes.</p>         
<p>• Pagar el valor de todos los recargos que haya realizado a su cuenta por consumo de productos o acceso a servicios que no se encontraban incluidos en el precio de la reserva inicial, tales como, toallas de piscina, dotaci&oacute;n de la habitaci&oacute;n, entre otros.</p>  
<p>• Presentarse a los Hoteles Colsubsidio &uacute;nicamente con las personas debidamente registradas en la reserva inicial. No se permiten visitantes que no est&eacute;n registrados en la reserva inicial. Colsubsidio se abstiene de permitir el ingreso de personas que no se encuentren alojadas en el hotel.</p>  
<p>• Respetar las horas de check-in y de check-out establecidas por Colsubsidio en los presentes T&eacute;rminos y Condiciones. As&iacute; como a entregar la habitaci&oacute;n en el d&iacute;a y la hora fijada por Colsubsidio. En caso de no hacerlo, Colsubsidio tiene la facultad de generar el cobro de media tarifa y de guardar las maletas que se encuentren a la hora del Check-Out en la habitaci&oacute;n. Se aclara que, Colsubsidio no se hace responsable por da&ntilde;o, sustracci&oacute;n o p&eacute;rdida de las maletas ni por ning&uacute;n objeto que se encuentre dentro de estas.</p> 
<p>• Toda actividad considerada como actividad peligrosa, ser&aacute; decisi&oacute;n del usuario, y la realizar&aacute; bajo su exclusiva responsabilidad.</p>
<p>• Utilizar las facilidades del hotel, tales como, televisores, equipos, muebles, entre otros, que se encuentren en la habitaci&oacute;n o en la infraestructura de los Hoteles Colsubsidio de manera adecuada y conserv&aacute;ndolas en el estado en que se encuentren. En caso de da&ntilde;o o perdida de estos elementos, el usuario responder&aacute; hasta por culpa leve. En caso de p&eacute;rdida total o parcial de estos objetos, el usuario deber&aacute; pagar el precio correspondiente a su reposici&oacute;n o reparaci&oacute;n, dicho valor podr&aacute; ser cargado a la cuenta del usuario.</p>  
<p>• Permitir a los empleados de Colsubsidio el acceso a la habitaci&oacute;n para la realizaci&oacute;n de labores de limpieza.</p>  
<p>• No consumir alimentos y bebidas alcoh&oacute;licas y no alcoh&oacute;licas no proporcionadas por los hoteles de Colsubsidio, ya que esto se encuentra totalmente prohibido, as&iacute; como el ingreso de domicilios con este tipo de productos.</p>
<p>• En caso de incumplimiento por no presentarse o no utilizar los servicios pactados, se generar&aacute; una penalidad equivalente a la primera noche de alojamiento.</p>  
<p>• En caso de querer extender o prorrogar los servicios pactados deber&aacute; comunicarlo a Colsubsidio con anticipaci&oacute;n razonable, sujeto en todo caso a la disponibilidad y cupo del Hotel.</p>
<p>• Las dem&aacute;s obligaciones y deberes establecidos por ley.</p>  
          <h3><strong>7.1 Deberes del usuario en relaci&oacute;n con el uso del sistema de reservas de Colsubsidio</strong></h3>
<p>• El usuario acepta y reconoce que las finalidades para las cuales utiliza el sistema de reservas de Colsubsidio son leg&iacute;timas. El usuario se obliga a defender y mantener indemne a Colsubsidio por cualquier hecho que resulte del uso no autorizado del sistema de reservas de Colsubsidio de su parte o de cualquier incumplimiento de los presentes T&eacute;rminos y Condiciones.</p> 
<p>• El usuario se compromete a responder por los da&ntilde;os y perjuicios de toda naturaleza que el sistema de reservas de Colsubsidio sufra, directa o indirectamente, como consecuencia del incumplimiento de cualquiera de las obligaciones derivadas de los presentes T&eacute;rminos y Condiciones y/o la ley en relaci&oacute;n con la utilizaci&oacute;n</p>
  <p>del sistema de reservas de Colsubsidio.</p>
  
<p>• Conforme a los t&eacute;rminos permitidos de la legislaci&oacute;n aplicable, usted releva de cualquier responsabilidad a Colsubsidio por da&ntilde;os que llegare a sufrir el software, o cualquier aparato electr&oacute;nico a trav&eacute;s del cual se acceda al sistema de reservas de Colsubsidio.</p>
          <h3><strong>8. Derechos del usuario</strong></h3>
  <p>El usuario cuenta con los siguientes derechos:</p>
<p>• Derecho a la seguridad e indemnidad, es decir, que los servicios no perjudiquen a quien los consume.</p>     
<p>• Derecho a recibir informaci&oacute;n.</p>     
<p>• Derecho a recibir protecci&oacute;n contra la publicidad enga&ntilde;osa.</p>     
<p>• Derecho a reclamar directamente al proveedor o prestador de un producto o servicio por todos los da&ntilde;os sufridos.</p>     
<p>• Derecho a decidir libremente los bienes y servicios que adquiera.</p>   
<p>• Derecho de representaci&oacute;n para reclamar.</p>   
<p>• Derecho a la igualdad.</p>
  <p>As&iacute; mismo, el usuario tiene derecho a ejercer cualquier derecho que la normatividad aplicable le haya concedido.</p>
          <h3><strong>9. Tarifas</strong></h3>
<p>• El precio del servicio de hospedaje corresponde al monto por noche que el usuario se obliga a pagar y que asciende a la suma que se indica en la Tarjeta de Registro Hotelero y que corresponde a la reserva realizada, todo lo cual se describir&aacute; en la factura correspondiente, salvo que la reserva se haya realizado.</p>
<p>• El usuario deber&aacute; pagar todos los cargos adicionales que se generen por concepto de alimentos, bebidas, y dem&aacute;s productos y servicios que consuma o a los que tenga acceso en los Hoteles Colsubsidio y que no se encuentren incluidos dentro del precio de la reserva inicial.</p> 
<p>• El pago total de la tarifa correspondiente a la reserva debe ser pagada por el usuario al momento de realizar la reserva.</p> 
<p>• En caso de que el usuario est&eacute; afiliado a Colsubsidio, en cumplimiento del Decreto 827 de 2003, las tarifas se establecen de acuerdo con la categor&iacute;a de afiliaci&oacute;n, las cuales aplican para el trabajador afiliado y sus beneficiaros afiliados.</p> 
<p>• El afiliado titular o de su grupo familiar registrado deber&aacute; estar dentro del grupo que har&aacute; uso de la reserva de hotel; en caso contrario, se proceder&aacute; con la reliquidaci&oacute;n de la reserva de acuerdo con la categor&iacute;a de afiliaci&oacute;n de los hu&eacute;spedes que efectivamente disfrutar&aacute;n de la reserva.</p>
<p>• El afiliado &uacute;nicamente puede ser titular de una sola reserva para las mismas fechas, es decir, solo podr&aacute; tener una habitaci&oacute;n a su nombre.</p> 
<p>• Recuerde que la liquidaci&oacute;n de la tarifa se realiza con base en la categor&iacute;a de afiliaci&oacute;n vigente al momento del check-in. En caso de identificar alguna diferencia en la liquidaci&oacute;n inicial de la reserva, se proceder&aacute; con el ajuste correspondiente y el cliente deber&aacute; asumir el valor que le corresponda, o en caso de que la misma favorezca al</p>
  <p>afiliado, se proceder&aacute; con el reembolso correspondiente.</p>
<p>• Todos nuestros servicios de alojamiento, facturados a partir del 01 de enero de 2023 en Hoteles Colsubsidio, se les aplicar&aacute; el correspondiente IVA del 19%, de acuerdo con el art&iacute;culo 65, numeral 4, de la Ley 2155 del 2021, que prolong&oacute; la vigencia del art&iacute;culo 45 de la Ley 2068 del 2020. Esto implica que todas las reservas con fecha de salida (check-out) posterior al 01 de enero 2023 (inclusive), se les deber&aacute; adicionar el valor correspondiente al IVA del 19%.</p> 
<p>• El impuesto al consumo (IPO) para servicios de alimentaci&oacute;n es del 8% y este ya se encuentra incluido en las tarifas de los men&uacute;s y de alojamiento que tengan alg&uacute;n tipo de alimentaci&oacute;n incluida.</p>
<p>• Todas las tarifas de alojamiento, alimentos y bebidas y servicios complementarios estar&aacute;n sujetas a modificaciones, seg&uacute;n las reformas tributarias que expida el Gobierno Nacional.</p>
<p>• Los servicios y/o productos no especificados expresamente en nuestras ofertas no se encuentran incluidos en las tarifas, paquetes tur&iacute;sticos y/o promociones. Para revisar los T&eacute;rminos y Condiciones de las tarifas, promociones, por favor consultar:</p>
<p>• Tarifas:&nbsp;<a href="https://www.hotelescolsubsidio.com/tarifas/">https://www.hotelescolsubsidio.com/tarifas/</a></p>
      
<p>• T&eacute;rminos y Condiciones:&nbsp;<a href="https://www.hotelescolsubsidio.com/tyc/">https://www.hotelescolsubsidio.com/tyc/</a></p>
          <h3><strong>10. Horario de Check In y Check Out</strong></h3>
<p>• La entrega de las habitaciones se har&aacute; a partir de las 3:00 p.m. (Check-In). Para ingresos antes de esta hora se deber&aacute; asumir el valor del 50% de la tarifa diaria. La hora m&aacute;xima de anticipaci&oacute;n ser&aacute; las 8:00 a.m. y estar&aacute; siempre sujeto a disponibilidad el d&iacute;a del check-in.</p>
<p>• La hora de entrega de habitaci&oacute;n por parte del hu&eacute;sped (Check-Out) es a las 12:00 p.m. Si el hu&eacute;sped, desea hacer check-out posterior a esta hora, deber&aacute; consultar con la recepci&oacute;n la disponibilidad y pagar un cargo adicional equivalente al 50% de la tarifa diaria, tendr&aacute; hasta las 6:00 p.m. del mismo d&iacute;a para hacer entrega de la habitaci&oacute;n. En todo caso, la aceptaci&oacute;n de la solicitud quedar&aacute; sujeta a disponibilidad.</p>
<h3><strong>11. Proceso de reserva</strong></h3>
  <p>La realizaci&oacute;n de una reserva en los Hoteles Colsubsidio para la prestaci&oacute;n de servicios hoteleros se puede realizar a trav&eacute;s de los siguientes canales: Contact Center, Centros de Servicio, Hoteles Colsubsidio, l&iacute;nea de WhatsApp 3142613436 y p&aacute;gina Web&nbsp;<a href="http://www.hotelescolsubsidio.com/">http://www.hotelescolsubsidio.com</a>.</p>
  <p>En particular, se resalta que en la solicitud de reservas a trav&eacute;s de la p&aacute;gina Web&nbsp;<a href="http://www.hotelescolsubsidio.com/">http://www.hotelescolsubsidio.com,</a> deber&aacute; crear un usuario o registrarse previamente para la aplicaci&oacute;n de la tarifa seg&uacute;n categor&iacute;a de afiliaci&oacute;n vigente. En caso de no ser afiliado, no ser&aacute; necesario crear un usuario.</p>
  <p>Al momento de realizar su reserva deber&aacute; pagar el 100% del valor del plan adquirido; en caso contrario, su reserva ser&aacute; cancelada autom&aacute;ticamente por el sistema.</p>
          <h3><strong>12. Cancelaci&oacute;n de reserva(s)</strong></h3>
<p>• Las cancelaciones de las reservas realizadas con 24 horas antes de su fecha y hora (3:00 p.m.) de llegada no</p>
  <p>tendr&aacute;n penalidad, caso en el cual el usuario podr&aacute; solicitar la devoluci&oacute;n de la totalidad del dinero o utilizarlo en una reserva futura. Las cancelaciones de las reservas realizadas dentro de las 24 horas a su fecha de llegada generar&aacute; una penalidad equivalente a la primera noche de alojamiento.</p>
<p>• Las solicitudes de devoluci&oacute;n o reembolso se tramitan de acuerdo con los T&eacute;rminos y Condiciones de la reserva a trav&eacute;s del correo electr&oacute;nico&nbsp;<a href="mailto:servicioalcliente@colsubsidio.com">servicioalcliente@colsubsidio.com&nbsp;</a>o en los Centros de Servicio de Colsubsidio. El reintegro del valor que corresponda se realizar&aacute; dentro de los 20 d&iacute;as h&aacute;biles siguientes a la fecha de radicaci&oacute;n del 100% de los siguientes documentos:</p>
<p>• Carta de solicitud de devoluci&oacute;n firmada, relacionando los siguientes datos: Nombres y apellidos completos, n&uacute;mero de identificaci&oacute;n, direcci&oacute;n, tel&eacute;fono, correo electr&oacute;nico, motivo de la devoluci&oacute;n, canal de venta (p&aacute;gina web, contact center, centros de servicio o directo hotel), fecha de pago, valor de la transacci&oacute;n y el medio de pago que utiliz&oacute; (efectivo, tarjeta cr&eacute;dito o d&eacute;bito, billeteras digitales, tarjeta multiservicios o PSE).</p>  
<p>• Fotocopia del documento de identificaci&oacute;n de quien realiz&oacute; la compra.</p>   
<p>• Factura o recibo de caja del pago realizado (imagen de pago si este fue por un canal virtual).</p>   
<p>• Dependiendo del medio de pago y el canal utilizado se requiere:</p>
<table style="background: transparent; margin-top: -24rem;">
<tbody>
<tr>
<td>
<p>
<strong>Para pagos realizados por p&aacute;gina web o link de pago</strong>
</p>
</td>
<td>
<p><strong>Para pagos realizados por medio de datafonos*</strong></p>
</td>
</tr>
<tr>
<td>
<p>• Adjuntar &nbsp; soporte &nbsp; del &nbsp; pago &nbsp; realizado &nbsp; donde &nbsp; se</p>
<p>• identifique el n&uacute;mero de aprobaci&oacute;n o c&oacute;digo CUS.</p><br>
<p>• Certificaci&oacute;n bancaria de quien realiz&oacute; la transacci&oacute;n, no mayor a 60 d&iacute;as o extracto de cuenta donde sea visible los datos asociados al usuario y el n&uacute;mero de cuenta bancaria donde desea el abono del dinero.</p>
<p>Nota: Si el titular del medio de pago es diferente a la persona que realiz&oacute; la compra, se deber&aacute; dar claridad en la solicitud y adjuntar documento de identificaci&oacute;n.</p>
</td>
<td>
<p>• Relacionar el n&uacute;mero de autorizaci&oacute;n de la transacci&oacute;n y/o los cuatro (4) &uacute;ltimos d&iacute;gitos de la tarjeta empleada para la transacci&oacute;n.</p>
<p>*Opcional: Si cuenta con la copia del voucher lo puede adjuntar con los dem&aacute;s documentos.</p>
</td>
</tr>
</tbody>
</table>
<p>• De acuerdo con los procedimientos y pol&iacute;ticas establecidas, el proceso de devoluci&oacute;n de dinero se realiza a trav&eacute;s del mismo medio de pago con el que se realiz&oacute; la compra.</p>
<p>• De toda devoluci&oacute;n de dinero, se descontar&aacute; el valor correspondiente a la comisi&oacute;n bancaria (seg&uacute;n corresponda). El usuario del servicio puede utilizar el valor depositado como parte de pago para una reserva futura, tendr&aacute; un a&ntilde;o de plazo para su utilizaci&oacute;n desde el momento de la fecha prevista de la reserva inicial y en m&aacute;ximo 3 modificaciones.</p>
          <h3><strong>13. Registro de menores de edad</strong></h3>
<p>• Dando cumplimiento a la Ley 679 de 2001, la explotaci&oacute;n, la pornograf&iacute;a y el turismo sexual y dem&aacute;s formas de abuso sexual con menores est&aacute;n prohibidos y penalizados. Todo menor de edad que no asista en compa&ntilde;&iacute;a de sus padres debe llevar una carta de autorizaci&oacute;n autenticada para el ingreso al hotel.</p> 
<p>• Todos los hu&eacute;spedes (adultos y menores de edad) deber&aacute;n presentar su documento de identificaci&oacute;n en el check-</p>
  <p>in, sin excepci&oacute;n (para menores de edad se debe presentar el registro civil de nacimiento o documento de identificaci&oacute;n id&oacute;neo).</p>
<p>• El ingreso y registro de un menor de edad al Hotel debe realizarse en compa&ntilde;&iacute;a de sus padres presentando el Registro Civil de nacimiento (para el caso de extranjeros, presentar documento equivalente). Si el menor de edad se presenta en compa&ntilde;&iacute;a de un adulto que no sea alguno de sus padres, el adulto responsable debe presentar carta de autorizaci&oacute;n en original y autenticada, en la que los padres autorizan el ingreso del menor al hotel en compa&ntilde;&iacute;a del adulto durante las fechas establecidas en la reserva de alojamiento.</p>
  <p>Para los menores sin padres, o que los mismos no est&eacute;n en condiciones de otorgar el permiso o cuando se carezca de representante legal, la autorizaci&oacute;n deber&aacute; tramitarse ante el ICBF.</p>
  <p>Si al momento del ingreso al hotel no se cumple con todos los requisitos aqu&iacute; indicados, no se permitir&aacute; el ingreso del menor ni de los adultos, y se cobrar&aacute;n las penalidades que existan para la fecha del viaje.</p>
<p>• Los ni&ntilde;os/as menores de cuatro (3) a&ntilde;os no pagan alojamiento, los consumos adicionales ser&aacute;n asumidos por el adulto responsable. A partir de los 4 a&ntilde;os (inclusive), la tarifa de alojamiento ser&aacute; la correspondiente a la del adulto.</p>
          <h3><strong>14. Datos personales</strong></h3>
<p>• Al utilizar el sistema de reservas de Colsubsidio, el usuario conocer&aacute; el contenido de la Pol&iacute;tica de Tratamiento de Datos y de Privacidad, autorizar&aacute; el uso de sus datos personales y aceptar&aacute; los T&eacute;rminos y Condiciones. La Pol&iacute;tica de Tratamiento de Datos y de Privacidad puede ser visualizada en el siguiente enlace:&nbsp;<a href="https://www.hotelescolsubsidio.com/aviso-de-privacidad/">https://www.hotelescolsubsidio.com/aviso-de-privacidad/</a></p>
          <h3><strong>15. Otras disposiciones</strong></h3>
<p>• Proh&iacute;base el expendio de bebidas embriagantes a menores de edad, Ley 124 de 1994. El exceso de alcohol es perjudicial para la salud, Ley 30 de 1986.</p>  
<p>• En Colombia se protege la fauna y flora silvestre, evite su comercializaci&oacute;n de forma ilegal. Ley 17 de 1981 y Ley 299 de 1996.</p>
<p>• En desarrollo con lo dispuesto en la Ley 1185 de 2008 en Colombia se proh&iacute;be el tr&aacute;fico ilegal de bienes culturales.</p>
<p>• En las instalaciones de los Hoteles Colsubsidio se implementa lo estipulado por la Ley antitabaco, Ley 1335 de 2009.</p>
          <h3><strong>16. Pol&iacute;tica de mascotas</strong></h3>
  <p>En nuestros Hoteles Lanceros, Colonial, Alcarav&aacute;n, Pe&ntilde;alisa y Bosques no est&aacute; permitido el ingreso de mascotas. Excepcionalmente, se permitir&aacute; el ingreso de perros lazarillos o caninos de asistencia que acompa&ntilde;an a las personas en situaci&oacute;n de discapacidad, los cuales deber&aacute;n estar debidamente identificados y certificados. Se deber&aacute; acreditar que los perros lazarillos o caninos de asistencia han sido adiestrado en centros que pertenezcan o sean homologados por la Asociaci&oacute;n Colombiana de Zooterapia, o autorizados por el ICA.</p>
  <p>En nuestros Hoteles Cant&uacute; Glamping y Caba&ntilde;as en Paipa, Boyac&aacute;, &uacute;nicamente se permite el ingreso y permanencia</p>
  <p>de un (1) perro por carpa/caba&ntilde;a, de raza peque&ntilde;a o mediana hasta 25 kilogramos de peso por glamping o caba&ntilde;a en Paipa, Boyac&aacute;. Esta regla no se aplicar&aacute; para los perros lazarillos o caninos de asistencia que acompa&ntilde;an a las personas en situaci&oacute;n de discapacidad.</p>
  <p>En ning&uacute;n caso se permitir&aacute; el ingreso de mascotas de ninguna otra especie.</p>
  <p>En ning&uacute;n caso se permitir&aacute; el ingreso de perros considerados por el C&oacute;digo Nacional de Polic&iacute;a de Colombia como ejemplares caninos de manejo especial, que pertenecen a una de las siguientes razas o a sus cruces o h&iacute;bridos: American Staffordshire Terrier, Bullmastiff, D&oacute;berman, Dogo Argentino, Dogo de Burdeos, Fila Brasileiro, Mast&iacute;n Napolitano, Bull Terrier, Pit Bull Terrier, American Pit Bull Terrier, de presa canario, Rottweiler, Staffordshire Terrier, Tosa Japon&eacute;s y aquellas nuevas razas o mezclas de razas que el Gobierno nacional determine.</p>
  <h3><strong>16.1. Tarifas y reglamento aplicable para mascotas</strong></h3>
  <p>Las tarifas aplicables para las mascotas que ingresen a nuestros hoteles, aplicables tambi&eacute;n para los perros lazarillos o caninos de asistencia, son las siguientes:</p>
<p>• Afiliado: $55.400&nbsp;incluye seguro la primera noche, a partir de la segunda noche se paga $2.800 por noche.</p>     
<p>• No Afiliado: $89.300&nbsp;incluye seguro la primera noche, a partir de la segunda noche se paga $2.800 por noche.</p>
  <p>Para el ingreso de mascotas se deber&aacute; realizar una reserva a trav&eacute;s de los canales de venta: Contact Center, Centros de Servicio, Hoteles Colsubsidio, l&iacute;nea de WhatsApp 3142613436 y p&aacute;gina Web&nbsp;<a href="http://www.hotelescolsubsidio.com/">http://www.hotelescolsubsidio.com</a></p>
  <p>&Aacute;reas restringidas para mascotas: En ning&uacute;n momento se permitir&aacute; el ingreso de mascotas a zonas restringidas dentro de los restaurantes, bares, &aacute;reas p&uacute;blicas de los Hoteles Colsubsidio (gimnasios, SPA, zonas h&uacute;medas, &aacute;rea de piscina, jardines, zonas de juego, zonas verdes, canchas de f&uacute;tbol, canchas de tenis, entre otros), excepto por razones de tr&aacute;nsito desde la habitaci&oacute;n hasta la salida m&aacute;s cercana. Para perros lazarillos o caninos de asistencia, se permite el ingreso de perros lazarillos o caninos de asistencia a las zonas restringidas, excepto a aquellas en que se manipulen alimentos frescos.</p>
  <p>Los cuidadores son legalmente responsables de su perro y de todo lo que &eacute;l pueda ocasionar. Se debe presentar el carn&eacute; de vacunaci&oacute;n del canino y portar la placa de identificaci&oacute;n.</p>
  <p>Los due&ntilde;os de los perros son responsables de recoger los desechos de su mascota. Mientras el perro permanezca en las instalaciones debe estar amarrado con collar y correa.</p>
  <p>No est&aacute; permitido ba&ntilde;ar al perro en el ba&ntilde;o de la carpa o caba&ntilde;a y hacer uso de elementos como cristaler&iacute;a, sabanas, entre otros.</p>
  <p>Es indispensable que conozca el reglamento, el cual se entiende por aceptado por el hu&eacute;sped al momento de ingresar al hotel&nbsp;<a href="https://www.hotelescolsubsidio.com/tyc/">https://www.hotelescolsubsidio.com/tyc/</a>.</p>
          <h3><strong>17. Pol&iacute;tica de retracto:</strong></h3>
<p>• Aplica el derecho de retracto establecido en el Estatuto de Protecci&oacute;n al Consumidor (Ley 1480 del 2011), de acuerdo con las siguientes condiciones:</p>
  <p>o&nbsp;El plazo m&aacute;ximo para hacer efectivo el derecho a retracto ser&aacute; de cinco (5) d&iacute;as h&aacute;biles, los cuales se cuentan desde el d&iacute;a siguiente a la realizaci&oacute;n de la reserva.</p>
<p>• Aplica siempre y cuando el servicio NO haya tenido que ejecutarse dentro de los cinco (5) d&iacute;as h&aacute;biles.</p>
<p>• Manifestada la voluntad de retracto por parte del usuario, siendo procedente, la Caja de Compensaci&oacute;n Familiar Colsubsidio le retornar&aacute; en dinero en todas las sumas pagadas sin hacer descuentos o retenciones por concepto alguno.</p>
<p>• Aplica para los canales de venta: Contact Center, Centros de Servicio, Hoteles Colsubsidio, l&iacute;nea de WhatsApp 3142613436 y p&aacute;gina Web&nbsp;<a href="http://www.hotelescolsubsidio.com/">http://www.hotelescolsubsidio.com</a></p>
<p>• Si usted ejerce su derecho a retracto a trav&eacute;s del correo&nbsp;<a href="mailto:servicioalcliente@colsubsidio.com">servicioalcliente@colsubsidio.com</a>, esta proceder&aacute; al reembolso del valor que corresponda en un plazo m&aacute;ximo de 20 d&iacute;as h&aacute;biles.</p>
          <h3><strong>18. Publicidad</strong></h3>
  <p>Colsubsidio podr&aacute; publicar ofertas especiales, campa&ntilde;as promocionales o descuentos de servicios hoteleros en sus Hoteles, los cuales dar&aacute;n cumplimiento a la normatividad aplicable y a los t&eacute;rminos y condiciones especiales que regulen dicha actividad, las fechas de vigencia ser&aacute;n publicadas y la disponibilidad 
          <h3><strong>19. Reversi&oacute;n del pago</strong></h3> 
  <p>De acuerdo con el art&iacute;culo 51 de la Ley 1480 de 2011, cuando las ventas de servicios o productos de Colsubsidio se realicen mediante mecanismos de comercio electr&oacute;nico, y se haya utilizado para realizar el pago un instrumento de pago electr&oacute;nico, los participantes del proceso de pago deber&aacute;n reversar los pagos que solicite el usuario cuando sea objeto de fraude, o corresponda a una operaci&oacute;n no solicitada, o el servicio adquirido no sea recibido, o el servicio prestado por Colsubsidio no corresponda a lo solicitado.</p>
  <p>El usuario deber&aacute; presentar, ante Colsubsidio, una solicitud por escrito a trav&eacute;s de los canales de atenci&oacute;n dentro los cinco (5) d&iacute;as h&aacute;biles siguientes a la fecha en que el usuario tuvo noticia de la operaci&oacute;n fraudulenta o no solicitada o que debi&oacute; haber recibido el servicio o sin que correspondiera a lo solicitado. El usuario deber&aacute; notificar de la reclamaci&oacute;n al emisor del instrumento de pago electr&oacute;nico utilizado para realizar la compra. Este &uacute;ltimo, en conjunto con los dem&aacute;s participantes del proceso de pago, proceder&aacute;n a revisar la procedencia de la petici&oacute;n y, de ser el caso, reversar&aacute;n la transacci&oacute;n al usuario. Luego de radicada la solicitud, el usuario podr&aacute; hacer seguimiento de esta a trav&eacute;s de los diferentes canales de atenci&oacute;n previstos por Colsubsidio para radicar PQRS y resolver duda e inquietudes del usuario.</p>
  <p>La devoluci&oacute;n del dinero se realizar&aacute; al mismo m&eacute;todo de pago utilizado por este para la compra en un plazo de 30 d&iacute;as h&aacute;biles. Este procedimiento se complementa por lo establecido en el art&iacute;culo 51 de la Ley 1480 de 2011, en lo que corresponde a los casos en que exista controversia respecto de la procedencia de la reversi&oacute;n del pago.</p>
          <h3><strong>20. Propiedad intelectual</strong></h3>
  <p>El contenido del sistema de reservas, incluyendo, pero sin limitarse a los c&oacute;digos, fuente, software, textos, gr&aacute;ficos, logos, signos distintivos, emblemas, animaciones, im&aacute;genes y sonidos, son de propiedad exclusiva de Colsubsidio. Por lo tanto, la reproducci&oacute;n total o parcial de los mismos (incluyendo su traducci&oacute;n, inclusi&oacute;n, transmisi&oacute;n,</p>
  <p>almacenamiento, ingenier&iacute;a inversa, revender o redisponibilizar beneficios o servicios o acceso a trav&eacute;s de cualquier medio) sin autorizaci&oacute;n previa y escrita de Colsubsidio est&aacute; totalmente prohibido.</p>
  <p>Por ende, el usuario se compromete a impedir por s&iacute; mismo o por un tercero, el acceso al sistema de reservas de Colsubsidio con el fin de reproducir, retransmitir, distribuir, vender, publicar, divulgar, circular o comercializar, y en general, disponer por cualquier medio de la informaci&oacute;n all&iacute; contenida, total o parcialmente.</p>
  <p>Finalmente, el usuario no alterar&aacute;, bloquear&aacute; o realizar&aacute; cualquier otro acto que impida mostrar o acceder a cualquier contenido, informaci&oacute;n o servicios del sistema de reservas de Colsubsidio y no incurrir&aacute; en conductas il&iacute;citas iguales o similares a da&ntilde;os o ataques inform&aacute;ticos, interceptaci&oacute;n de comunicaciones, infracciones al derecho de autor, usurpaci&oacute;n de identidad, revelaci&oacute;n de secretos o falsedad en los documentos, entre otros.</p>
          <h3><strong>21. Atenci&oacute;n de PQRs</strong></h3>
  <p>Para cualquier cuesti&oacute;n derivada de los presentes T&eacute;rminos y Condiciones, la formulaci&oacute;n de peticiones, quejas y reclamos (&ldquo;PQR&rsquo;s&rdquo;) relacionados con los productos y servicios ofrecidos por Colsubsidio, as&iacute; como para procesos de retracto y/o reversi&oacute;n de pago a cargo de Colsubsidio, el usuario puede ponerse en contacto con Colsubsidio a trav&eacute;s del correo electr&oacute;nico&nbsp;<a href="mailto:servicioalcliente@colsubsidio.com">servicioalcliente@colsubsidio.com</a>.</p>
  <p>Colsubsidio dejar&aacute; constancia de la fecha y hora de radicaci&oacute;n de los requerimientos que el usuario formule a trav&eacute;s de los medios de atenci&oacute;n antes enunciados, y har&aacute; seguimiento continuo para la atenci&oacute;n oportuna de los mismos en los t&eacute;rminos establecidos en la normatividad.</p>
          <h3><strong>22. Modificaciones de T&eacute;rminos y Condiciones</strong></h3>
  <p>Colsubsidio se reserva el derecho de actualizar o modificar los presentes T&eacute;rminos y Condiciones en cualquier momento. Su versi&oacute;n m&aacute;s reciente, estar&aacute; publicada con acceso p&uacute;blico al usuario. Si Colsubsidio realiza un cambio sobre este documento, a su exclusivo criterio, bien sea material, se le notificar&aacute; al usuario al respecto por medio del correo electr&oacute;nico suministrado, con antelaci&oacute;n a que dichos cambios surtan efecto.</p>
          <h3><strong>23. Domicilio y Legislaci&oacute;n Aplicable</strong></h3>
  <p>A estos T&eacute;rminos y Condiciones y a las relaciones jur&iacute;dicas que se deriven de su uso e interpretaci&oacute;n, les ser&aacute; aplicable la legislaci&oacute;n colombiana. Para la interpretaci&oacute;n y aplicaci&oacute;n de las presentes condiciones generales de contrataci&oacute;n, las partes se someten, con renuncia a cualquier otro foro que pudiera corresponderles, a los juzgados y tribunales de Colombia.</p>
          <h3><strong>24. Fecha de Vigencia</strong></h3>
  <p>La entrada en vigencia de estos T&eacute;rminos y Condiciones es el 16 de enero de 2023. Gerencia Hoteler&iacute;a y Turismo</p>
  <p>CAJA DE COMPENSACI&Oacute;N FAMILIAR &ndash; COLSUBSIDIO</p>
  <p>HOTELES COLSUBSIDIO: Hotel Pe&ntilde;alisa - RNT: 4782; Hotel Bosques &ndash; RNT: 5346; Hotel Lanceros &ndash; RNT: 1860; Hotel Colonial &ndash; RNT: 1874; Hotel Alcarav&aacute;n &ndash; RNT: 5345</p>
